export const metadata = {
	title: "Медиа-раздел",
	description: "Здесь вы можете добавлять и делиться своими видеозаписями. Найдите интересные видео, загружайте свои собственные записи и создавайте уникальную коллекцию медиа-контента. Откройте для себя захватывающие видеоролики, вдохновляйтесь и делитесь своими находками с другими пользователями. Наш раздел предлагает удобное место для хранения и обмена любимыми видеозаписями.",

};

const MediaPage = () => {
	return (
		<>
			<h1>Videoplayer</h1>

		</>
	)
}

export default MediaPage