export const metadata = {
	title: "Играть",
	description: "Погружайтесь в мир игр с разделом 'Игры/Поиграть', где вы можете добавлять свои любимые игры и делиться ими с другими пользователями. Исследуйте разнообразные игровые жанры, от головоломок до экшн-игр, и находите новые развлечения. Развлекайтесь, делитесь игровыми находками и создавайте свою собственную коллекцию игр. Вдохновение и веселье ждут вас в этом увлекательном разделе!",

};

const GamePage = () => {
	return (
		<>
			<h1>Game</h1>

		</>
	)
}

export default GamePage